exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*MENU1*

❉──────────❉

╔════════════════════
║🐊 𝐵𝑂𝑇 𝐷𝑂 𝑇𝐼𝑂 𝑃𝐴𝐼𝑁🐊
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!stickergif*_
║│➸ _*!pict cewek*_ <foto menina>
║│➸ _*!pict cowok*_ <foto manino>
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nome da música>
║│➸ _*!chord*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Encontro>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Crocodilo🐊>
║│➸ _*!wikien*_ <dog>
║│➸ _*!resep*_ <Arroz cozido>
║╰───────────
╠════════════════════
║🐊 𝐵𝑂𝑇 𝐷𝑂 𝑇𝐼𝑂 𝑃𝐴𝐼𝑁🐊
╚════════════════════`
}
